<template>
  <div class="page-profile">
    <section class="profile">
      <h2 class="section-title">プロフィール</h2>
      <div class="article-body">
        <h3>はじめまして</h3>
        <p>
          はじまして。高梨知真（たかなしかずま）といいます。<br />
          出身は東京都江戸川区、27歳です。<br /><br />
          好きな食べ物は、餃子、ハンバーグ、焼肉、ラーメンなどわかりやすいものが好きです。<br />
          最近ハマったことは、漫画のキングダムです。一気読みしました。<br />
        </p>
        <h3>趣味</h3>
        <h4>・野球</h4>
        <p>
          小学2年〜中学3年まで野球をやっていました。<br />
          いまでもたまに草野球をやったりします。<br />
          プロ野球観戦もすきです。
        </p>
        <h4>・格闘技観戦</h4>
        <p>
          小さい頃から格闘技をみるのが割とすきでした。<br />
          社会人になってからしっかりみるようになり趣味の一つとなっています。
        </p>
        <h4>・自転車（ピストバイク）</h4>
        <p>
          大学生の頃、弱虫ペダルがきっかけで自転車に興味を持ちました。<br />
          色々乗っていくなかで、ピストバイクというギアなどのないシンプルな自転車にハマりました。
        </p>
        <h4>・銭湯・サウナ</h4>
        <p>
          リフレッシュしたいときに銭湯・サウナに行っています。<br />
          サウナに入ると気分爽快です。
        </p>
        <router-link to="/">TOPにもどる</router-link>
      </div>
    </section>
  </div>
</template>

<style scoped lang="scss">
</style>
